[
{
  "model": "auth.user",
  "pk": 1,
  "fields": {
    "password": "pbkdf2_sha256$260000$7vTsgX2ewplz2B6lXktZSz$Am/Gh+Lha6N7NqLEZn+Fd24S+O2GouB9OzXXrBozPf0=",
    "last_login": "2021-10-07T14:12:59.071Z",
    "is_superuser": true,
    "username": "lenasharabura",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": true,
    "is_active": true,
    "date_joined": "2021-10-01T16:24:20.328Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "pk": 2,
  "fields": {
    "password": "pbkdf2_sha256$260000$xs9tYVREN578iHJHKQIqGU$myV+dg+rYPgirYYKfzwiufABQrhw15ZMj/Dq/c8p6i0=",
    "last_login": "2021-10-07T08:57:43.240Z",
    "is_superuser": false,
    "username": "user",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2021-10-02T17:21:50.467Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "pk": 3,
  "fields": {
    "password": "pbkdf2_sha256$260000$B8BXnQVQZtomjQIwu4hOpE$xhOGmWDU8QfLp9xxzbAO1xzFWvrgJwAzP9jlEpoQnvo=",
    "last_login": null,
    "is_superuser": false,
    "username": "newuser",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2021-10-03T16:01:26.746Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "pk": 4,
  "fields": {
    "password": "pbkdf2_sha256$260000$IxqX1InhotAgCRO9eIbnsT$9olg9RO4ldURSm0dmlJT8JGf2RHY+j+U3D5LbrmlFZ0=",
    "last_login": "2021-10-07T10:34:31.770Z",
    "is_superuser": false,
    "username": "immortalvelial",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2021-10-03T16:21:30.255Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "auth.user",
  "pk": 5,
  "fields": {
    "password": "pbkdf2_sha256$260000$OSTrBFl4fZBmyfprX2T95l$rNIustQ70en+H12d+t2vG9u+hQvlXOdVrAXIiCM/eKA=",
    "last_login": null,
    "is_superuser": false,
    "username": "super",
    "first_name": "",
    "last_name": "",
    "email": "",
    "is_staff": false,
    "is_active": true,
    "date_joined": "2021-10-07T14:09:31.179Z",
    "groups": [],
    "user_permissions": []
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 1,
  "fields": {
    "app_label": "admin",
    "model": "logentry"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 2,
  "fields": {
    "app_label": "auth",
    "model": "permission"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 3,
  "fields": {
    "app_label": "auth",
    "model": "group"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 4,
  "fields": {
    "app_label": "auth",
    "model": "user"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 5,
  "fields": {
    "app_label": "contenttypes",
    "model": "contenttype"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 6,
  "fields": {
    "app_label": "sessions",
    "model": "session"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 7,
  "fields": {
    "app_label": "articles",
    "model": "article"
  }
},
{
  "model": "contenttypes.contenttype",
  "pk": 8,
  "fields": {
    "app_label": "comments",
    "model": "comment"
  }
},
{
  "model": "sessions.session",
  "pk": "gw88c6ra4c4quc18qkbzdbd9aowaaauj",
  "fields": {
    "session_data": ".eJxVjMEOwiAQRP-FsyFsF8R69O43kF3YStVAUtqT8d-VpAc9zrw381KBtjWHrckS5qTOCtTht2OKDykdpDuVW9WxlnWZWXdF77Tpa03yvOzu30Gmlvv6OCAD0Qgidkjf6D0a56KzVkYmQJ6Y7eBPIgYBZDKMhiACerQjqfcH4mQ3rA:1mYU8p:q5spxiRve_gYg1IgxoFSWxMJMAA6tq90V5Jzv5owvlo",
    "expire_date": "2021-10-21T14:12:59.073Z"
  }
},
{
  "model": "sessions.session",
  "pk": "kv3ejem9owpe5llsipcd1x01e6d1c4oh",
  "fields": {
    "session_data": ".eJxVjEEOwiAQRe_C2pCWKQgu3fcMZJgZpGpoUtqV8e7apAvd_vfef6mI21ri1mSJE6uLGtTpd0tID6k74DvW26xprusyJb0r-qBNjzPL83q4fwcFW_nWGXqXwRNZBxIAxIQATCwdWjTEXuzgPFgS784mG3BkOaH0YkznENX7A-txODc:1mX4FB:OLbJfVCE2dPICm4udXBbBNmifj4O5_T0LgDJrAdHbXU",
    "expire_date": "2021-10-17T16:21:41.096Z"
  }
},
{
  "model": "sessions.session",
  "pk": "l0p5ykgejvgljeet0sygjipm7g2567nz",
  "fields": {
    "session_data": ".eJxVjMEOwiAQRP-FsyFsF8R69O43kF3YStVAUtqT8d-VpAc9zrw381KBtjWHrckS5qTOCtTht2OKDykdpDuVW9WxlnWZWXdF77Tpa03yvOzu30Gmlvv6OCAD0Qgidkjf6D0a56KzVkYmQJ6Y7eBPIgYBZDKMhiACerQjqfcH4mQ3rA:1mYTDp:_bqrL9DBMwLUfq6fuo18xFovFgEvJJi4wG4PSpTLuek",
    "expire_date": "2021-10-21T13:14:05.683Z"
  }
},
{
  "model": "sessions.session",
  "pk": "muuqwaw0utw7skeddxkjjyla15ow7ce8",
  "fields": {
    "session_data": ".eJxVjMEOwiAQRP-FsyFsF8R69O43kF3YStVAUtqT8d-VpAc9zrw381KBtjWHrckS5qTOCtTht2OKDykdpDuVW9WxlnWZWXdF77Tpa03yvOzu30Gmlvv6OCAD0Qgidkjf6D0a56KzVkYmQJ6Y7eBPIgYBZDKMhiACerQjqfcH4mQ3rA:1mYRZd:NIwNXcFXdrP3XX0Zn92DEX5N0xNogI59zYMp3S8PFWI",
    "expire_date": "2021-10-21T11:28:29.129Z"
  }
},
{
  "model": "sessions.session",
  "pk": "p47hnmdaikcs6vof8bl15rsyk35l2g5b",
  "fields": {
    "session_data": ".eJxVjEEOwiAQRe_C2pCWKQgu3fcMZJgZpGpoUtqV8e7apAvd_vfef6mI21ri1mSJE6uLGtTpd0tID6k74DvW26xprusyJb0r-qBNjzPL83q4fwcFW_nWGXqXwRNZBxIAxIQATCwdWjTEXuzgPFgS784mG3BkOaH0YkznENX7A-txODc:1mYQjP:oCp9esjdW9PBEXngAR1f3dnfbS0BQGhP-9BM5URRBTE",
    "expire_date": "2021-10-21T10:34:31.772Z"
  }
},
{
  "model": "articles.article",
  "pk": 1,
  "fields": {
    "name": "Древнейший город Украины - Житомир",
    "article": "Жито́мир — город на северо-западе Украины. Административный центр Житомирской области и Житомирского района, центр Житомирской агломерации. До 2020 года был городом областного подчинения. Делится на Богунский и Королёвский районы.",
    "date": "2021-10-02T10:55:42.059Z",
    "author": 1
  }
},
{
  "model": "articles.article",
  "pk": 2,
  "fields": {
    "name": "Портовый город на Черном море в южной части Украины - Одесса",
    "article": "Одесса – это портовый город на Черном море в южной части Украины. Он известен своими пляжами и архитектурой XIX века, например зданием Одесского театра оперы и балета. Потемкинская лестница, получившая всемирную известность благодаря фильму \"Броненосец Потемкин\", ведет к морю, где расположен Воронцовский маяк. Вдоль побережья тянется Приморский бульвар. Здесь можно прогуляться и полюбоваться прибрежными особняками и памятниками\r\n\r\nОде́сса — город и община в Северном Причерноморье на юго-западе Украины. Административный центр Одесской области и Одесского района. Главная военно-морская база Военно-морских сил Украины. Город-герой.\r\n\r\nТретий по населению город Украины. Численность населения на 1 января 2021 года составила 1 015 826 человек, в пределах агломерации проживает свыше 1,2 млн человек. Расположена на берегу Одесского залива.\r\n\r\nКрупный морской торговый порт. Развиты туризм и торговля, промышленность (металлообработка и машиностроение, производство лекарств и продуктов питания). Крупный научно-образовательный центр.\r\n\r\nИсторический центр внесён в предварительный список Всемирного наследия ЮНЕСКО. Ансамбль Приморского бульвара, площади Дюка де Ришельё и Потёмкинской лестницы.\r\n\r\nПо версии наиболее упоминаемого ежегодного рейтинга журнала «Фокус» в 2011 году Одесса стала лучшим по качеству жизни городом Украины[8].",
    "date": "2021-10-02T10:59:47.978Z",
    "author": 1
  }
},
{
  "model": "articles.article",
  "pk": 3,
  "fields": {
    "name": "Столица Украины - Киев",
    "article": "Киев – столица Украины, расположенная на реке Днепр. Город известен памятниками религиозной архитектуры и историческими музеями. Киево-Печерская лавра XI века – это монастырь и центр паломничества. На его территории возвышаются несколько церквей, увенчанных золотыми куполами. Этот архитектурный комплекс знаменит своими подземными ходами, ведущими в усыпальницы православных монахов, и коллекцией золотых предметов скифских времен.\r\n\r\nКи́ев — крупнейший город Украины, является центром Киевской агломерации. Отдельная административно-территориальная единица Украины; культурный, политический, социально-экономический, транспортный, научный и религиозный центр страны. Киев — административный центр Киевской области, хотя и не входит в её состав, имея особый правовой статусПерейти к разделу «#Особый правовой статус города». Расположен на севере Украины. В 2010 году Киев был седьмым по населению городом Европы после Стамбула, Москвы, Лондона, Санкт-Петербурга, Берлина и Мадрида[12].\r\n\r\n\r\nЛоготип Киева, в переводе — «город, где всë начинается»\r\nЗа свою историю Киев был столицей полян, Киевской Руси, Киевского княжества, Украинской Народной Республики, Украинской Народной Республики Советов, Украинской державы, Украинской Советской Социалистической Республики, а с 1991 года — независимой Украины. Также он являлся центром древней Киевской митрополии и продолжает им быть для претендующих на преемственность от неё Православной церкви Украины, Украинской грекокатолической церкви и Украинской православной церкви (Московского патриархата). В нём расположены руководящие структуры Крымской платформы, ГУАМ, УНТЦ, ПАНИА и МААН (в 1993—2017 годах). В силу его значения как исторического центра Руси город именуют «матерью городов русских»; в силу религиозного значения — «Вторым Иерусалимом»; в силу массового героизма населения в Великой Отечественной войне — носит высшую степень отличия СССР «Город-герой».\r\n\r\nВ Киеве расположены Киево-Печерская лавра, Церковь Спаса на Берестове, Софийский собор и связанные с ним монастырские строения, являющиеся объектами всемирного наследия ЮНЕСКО, а также Астрономическая обсерватория Киевского университета, Андреевская и Кирилловская церкви, внесённые в его предварительный список. Киевская телебашня — самая высокая отдельно стоящая металлическая конструкция в мире[13].",
    "date": "2021-10-02T17:22:40.137Z",
    "author": 2
  }
},
{
  "model": "articles.article",
  "pk": 4,
  "fields": {
    "name": "Важный промышленный и научный центр Украины -Харьков",
    "article": "Ха́рьков (укр. Ха́рків) — второй по численности населения город Украины, важный промышленный и научный центр страны, центр Харьковской области, Харьковского района и Харьковской городской общины.\r\n\r\nСовременный город основан указом русского царя Алексея Михайловича в 1654 году на месте древнего городища, идентифицируемого иногда как половецкий город XI века Шарукань либо гуннский город V века Харька[12][13]. С 1660 по 1665 год административный центр Слободских казацких полков, с декабря 1917 года по январь 1918 года столица Украинской Народной Республики Советов, в феврале — марте 1918 года столица Донецко-Криворожской советской республики, в марте — июне 1919 года и с 19 декабря 1919 года по 24 июня 1934 года — столица Украинской Социалистической Советской Республики.\r\n\r\nВ городе 142 научно-исследовательских института[14][15], 45 высших учебных заведений, включая Харьковский университет, который входит в топ-500 вузов мира и политехнический институт, который входит в топ-1000[16]; 16 музеев[17], городская картинная галерея[18], 6 государственных театров[18], 80 библиотек[18].\r\n\r\nВ СССР был крупнейшим центром танко-, тракторо-, турбиностроения[19] и третьим по величине индустриальным, научным и транспортным центром[20]. Во второй половине XX века — главный транспортный узел Восточной Европы[21].\r\n\r\nНаграждён орденами Ленина (1970) и Октябрьской Революции (1983), а также наградами Совета Европы (2003—2010)[22]. В 2013 году горсовет Харькова присвоил городу звание «город воинской славы»[23].\r\n\r\nОбладает полным комплектом наград Совета Европы: Дипломом (2003), Почётным Флагом (2004), Таблицей Европы (2008) и Призом Европы (2010)[24].\r\n\r\nВ 2012 году был одним из четырёх городов Украины, принимавших Чемпионат Европы по футболу 2012.\r\n\r\nОрган местного самоуправления — Харьковский городской совет.",
    "date": "2021-10-02T17:23:39.743Z",
    "author": 1
  }
},
{
  "model": "articles.article",
  "pk": 5,
  "fields": {
    "name": "Историческая столица Буковинского края - Черновцы",
    "article": "Черновцы — административный, политический и религиозный центр Черновицкой области, важный культурный и научно-образовательный центр Украины. Город размещен на юго-западе Украины, в 40 км от румынской границы.\r\n\r\nЧерновцы — историческая столица Буковинского края, город известен своими архитектурными ансамблями, один из которых — памятник архитектуры «Резиденция митрополитов Буковины и Далмации» — включено в список Мирового наследия ЮНЕСКО.\r\n\r\nЧерновцы (до 1944 Черновіци) расположены на берегах реки Прут и является областным центром, который граничит с Молдовой и Румынией, Ивано-Франковской, Тернопольской и Хмельницкой областью Украины.",
    "date": "2021-10-02T17:24:06.898Z",
    "author": 1
  }
},
{
  "model": "articles.article",
  "pk": 6,
  "fields": {
    "name": "Город на западе Украины - Львов",
    "article": "Львов — город на западе Украины, центр Львовской области, Львовского района, Львовской общины, а также центр Львовской агломерации. Национально-культурный, образовательный и научный центр, крупный промышленный центр, а также большой транспортный узел, в печати называется столицей Галиции и Западной Украины.\r\n\r\nЛьвов основан галицким князем и королём Руси Даниилом Романовичем в середине XIII века[2][3], предположительно, около 1256 года становится столицей Галицко-Волынского княжества[4]. После первого раздела Речи Посполитой, с 1775 по 1918 год, город был столицей Королевства Галиции и Лодомерии, образованного Габсбургами, считавшими себя преемниками королей Руси и носивших титул королей Галиции и Лодомерии. В ходе распада Австро-Венгрии в 1918 году стал столицей Западно-Украинской Народной Республики, однако по итогам Польско-украинской войны был присоединён к Польше. В июне—сентябре 1941 года был фактической резиденцией Украинского государственного правления, организованного после провозглашения Акта восстановления Украинского государства во время Второй мировой войны.\r\n\r\nС 1998 года Исторический центр Львова внесён в список Всемирного наследия ЮНЕСКО. В городе находится более чем 50 % памятников архитектуры Украины[5]. В 2009 году ему присвоено звание культурной столицы Украины[6]. Город периодически занимает ведущие места в рейтингах туристической и инвестиционной привлекательности[7][8][9]. В 2012 году был одним из четырёх городов Украины, принимавших чемпионат Европы по футболу «Евро — 2012». День города отмечают в 1-ю субботу мая.",
    "date": "2021-10-02T17:24:28.827Z",
    "author": 2
  }
},
{
  "model": "articles.article",
  "pk": 7,
  "fields": {
    "name": "Город в южной части Украины - Николаев",
    "article": "Никола́ев — город в южной части Украины, административный центр Николаевской области и Николаевского района. Один из крупнейших экономических центров юга Украины. Появление города связано со строительством кораблестроительной верфи.\r\n\r\nВ XIX веке стал центром кораблестроения на Чёрном море, а также центром управления Черноморским флотом. Во второй половине XX века был одним из важнейших регионов советского судостроения[2].\r\n\r\nВ первый год строительства верфи в устье Ингула она не имела определённого названия. В переписке князя Г. А. Потёмкина с М. Л. Фалеевым и другими лицами верфь называлась по-разному: Ингульская верфь, Верфь на Ингуле, Усть-Ингул и т. д.[3]\r\n\r\nНазвание Николаев известно из ордера № 1065 князя Потёмкина Фалееву от 27 августа (7 сентября) 1789[3][4][5]:\r\n\r\nГород получил своё название в память о победе, одержанной в 1788 году русскими войсками — взятии турецкой крепости Очаков в день покровителя моряков, святителя Николая",
    "date": "2021-10-02T17:24:57.342Z",
    "author": 2
  }
},
{
  "model": "articles.article",
  "pk": 8,
  "fields": {
    "name": "Административный, промышленный и культурный центр Херсонской области и Херсонского района - Херсон",
    "article": "Херсо́н — город на юге Украины, административный, промышленный и культурный центр Херсонской области и Херсонского района. Временное месторасположение представительства Президента Украины в АР Крым. Расположен на правом берегу Днепра, вблизи его впадения в Днепровский лиман Чёрного моря.Крупнейший на Днепре морской и речной порт.\r\n\r\nНаселение города на 1 января 2019 года составляет 289096 постоянных жителей[2], а в границах горсовета — включая населённые пункты, подчинённые райсоветам города — 330 026 и 334 570 человек соответственно[2].\r\n\r\nРасстояние до Киева по железной дороге — 648 км (через Знаменку, Николаев). Крупный железнодорожный узел (линии на Николаев, Снигирёвку, Джанкой), Херсонский морской торговый порт и речной порт, аэропорт, также есть железнодорожный, речной и автовокзалы. Важный экономический центр юга Украины.",
    "date": "2021-10-02T17:25:23.717Z",
    "author": 2
  }
},
{
  "model": "articles.article",
  "pk": 9,
  "fields": {
    "name": "Крупнейший город на берегу Азовского моря в устье рек Кальмиус и Кальчик - Мариуполь",
    "article": "Мариу́поль — город в Приазовье Донецкой области Украины, крупнейший город на берегу Азовского моря в устье рек Кальмиус и Кальчик. Центр Мариупольской агломерации. Численность наличного населения города на 1 января 2021 года составляет 431 859[3]; в рамках горсовета (с учётом посёлков городского типа Старый Крым, Сартана, Талаковка, сёл Гнутово, Виноградное и посёлка Ломакино, подчинённых горсовету) — 460 563 человек.\r\n\r\nОдин из важнейших центров украинской металлургии и крупный морской порт. Мариуполь входит в десятку крупнейших городов Украины, является важнейшим промышленным и крупным экономическим центром страны. Район компактного проживания греков Приазовья. В 2012 году был признан правительством Украины одним из самых комфортных для проживания в стране городов[4].\r\n\r\nВысота над уровнем моря — 67 метров. Мариуполь — крупный город, находящийся на юге Донецкой области, на северном побережье Азовского моря, в устье реки Кальмиус. Город занимает площадь 166,0 км² (с пригородами, подчинёнными муниципальному совету — 244,0 км²[1]). Площадь под застройкой — 106,0 км², зелёные массивы — 80,6 км². Почвы территории города преимущественно солонцеватые чернозёмы, со значительным количеством подземных грунтовых вод, что часто приводит к оползням.",
    "date": "2021-10-02T17:25:52.917Z",
    "author": 1
  }
},
{
  "model": "articles.article",
  "pk": 10,
  "fields": {
    "name": "Один из наиболее крупных административных, индустриальных и культурных центров юга Украины -Запорожье",
    "article": "Запоро́жье — город и община на реке Днепр, административный центр Запорожской области и Запорожского района Украины. Является одним из наиболее крупных административных, индустриальных и культурных центров юга Украины[8].\r\n\r\nНаселение — 722,7 тыс. чел. (2021). Речной порт и важный транзитный железнодорожный узел. Четвёртый по величине индустриальный центр Украины с развитым машиностроением, чёрной и цветной металлургией, химической и строительной промышленностью. Многочисленные промышленные предприятия загрязняют городской воздух[9].\r\n\r\nДо 1921 г. город назывался Александровском по имени Александровской крепости, заложенной в 1770 г. Однозначной точки зрения, в честь кого была названа крепость нет. Называются имена генерал-фельдмаршала Александра Голицына, князя Александра Вяземского[10][11].\r\n\r\nВ 1921 г. город был переименован в Запорожье — «находящийся за порогами». Название напоминает, что до сооружения в 1932 г. плотины Днепрогэса в месте, где река пересекает скалистую южную границу Украинского щита, заканчивались многочисленные пороги, препятствовавшие судоходству[12].",
    "date": "2021-10-02T17:26:19.964Z",
    "author": 2
  }
},
{
  "model": "articles.article",
  "pk": 11,
  "fields": {
    "name": "Город в центральной части Украины — Днепр",
    "article": "Днепр — город в центральной части Украины, административный центр Днепропетровской области, Днепровского района и Днепровской общины, а также центр Днепровской агломерации. Расположен на реках Днепр и Самара[7]. Четвёртый город по численности населения Украины после Киева, Харькова и Одессы. До 1796 и с 1802 по 1926 год город имел название Екатериносла́в, с 1796 по 1802 год — Новоросси́йск, а с 1926 по 2016 год — Днепропетро́вск.\r\n\r\nОдин из крупнейших промышленных центров Украины; особенно развиты чёрная металлургия, металлообработка, машиностроение и другие отрасли тяжёлой промышленности. Днепр являлся одним из ключевых центров оборонной и космической промышленности советского периода, в городе было размещено министерство чёрной металлургии Украинской ССР. По причине развитой военной промышленности Днепр был закрытым для посещения иностранцами городом вплоть до 1990-х годов.\r\n\r\nПо данным на 1 января 2020 года, в городе проживало 990.724 человек наличного населения, в границах горсовета — включая пгт Авиаторское — 993.220 человек[8]. В 1976—2011 годах численность населения Днепра превышала миллион человек (так же, как временно в конце 2017 — начале 2018 годов)",
    "date": "2021-10-02T17:26:44.193Z",
    "author": 1
  }
},
{
  "model": "comments.comment",
  "pk": 1,
  "fields": {
    "name": 2,
    "comment": "Люблю Одессу <3",
    "commentator": 1,
    "created": "2021-10-05T15:55:29.718Z"
  }
},
{
  "model": "comments.comment",
  "pk": 2,
  "fields": {
    "name": 2,
    "comment": "Обожаю!!",
    "commentator": 1,
    "created": "2021-10-05T15:55:29.718Z"
  }
},
{
  "model": "comments.comment",
  "pk": 15,
  "fields": {
    "name": 11,
    "comment": "Днепр топ",
    "commentator": 1,
    "created": "2021-10-05T17:08:27.100Z"
  }
},
{
  "model": "comments.comment",
  "pk": 16,
  "fields": {
    "name": 10,
    "comment": "Запорожье классный город",
    "commentator": 1,
    "created": "2021-10-05T17:08:40.440Z"
  }
},
{
  "model": "comments.comment",
  "pk": 17,
  "fields": {
    "name": 6,
    "comment": "Люблю Львов",
    "commentator": 1,
    "created": "2021-10-05T17:08:50.052Z"
  }
},
{
  "model": "comments.comment",
  "pk": 18,
  "fields": {
    "name": 6,
    "comment": "топ",
    "commentator": 3,
    "created": "2021-10-05T17:10:12.815Z"
  }
},
{
  "model": "comments.comment",
  "pk": 19,
  "fields": {
    "name": 4,
    "comment": "класс",
    "commentator": 2,
    "created": "2021-10-06T12:34:27.473Z"
  }
},
{
  "model": "comments.comment",
  "pk": 23,
  "fields": {
    "name": 9,
    "comment": "Была здесь однажды..",
    "commentator": 1,
    "created": "2021-10-07T08:31:24.544Z"
  }
},
{
  "model": "comments.comment",
  "pk": 24,
  "fields": {
    "name": 11,
    "comment": "<3",
    "commentator": 3,
    "created": "2021-10-07T08:57:51.401Z"
  }
},
{
  "model": "comments.comment",
  "pk": 25,
  "fields": {
    "name": 11,
    "comment": "Класс!",
    "commentator": 2,
    "created": "2021-10-07T08:57:57.466Z"
  }
},
{
  "model": "comments.comment",
  "pk": 26,
  "fields": {
    "name": 11,
    "comment": "Супер!",
    "commentator": 4,
    "created": "2021-10-07T08:58:03.675Z"
  }
}
]
